{
  "fotos": [
      {
         "id": 0, 
         "text": "БУДИНОК АПТЕКАРЯ ФРОМЕТТА", 
         "picSrc": "https://cosmic-conkies-afcef9.netlify.app/pic1.png",
         "aboutData": {
            "historyText": [
               "Будівля належала аптекарю з Прилук Миколі Фроммету. 1871 року він купує ділянку на перетині теперішніх бульвару Тараса Шевченка та вулиці Коцюбинського. Після завершення будівництва Фроммет розміщує свою аптеку на першому поверсі.",
               "Яскравий зразок житлової забудови доби ранньої еклектики. Комплекс будівель нагадує казковий замок через романо-готичні мотиви."
            ],
            "location": "бульвар Тараса Шевченка, 36 "
         }
      },
      {
         "id": 1, 
         "text": "ПРИБУТКОВИЙ БУДИНОК НА ЖИТОМИРСЬКІЙ", 
         "picSrc": "https://cosmic-conkies-afcef9.netlify.app/pic2.png",
         "aboutData": {
            "historyText": [
               "П'ятиповерховий прибутковий будинок був збудований у 1912 році на місці садиби Кравцова. Фасад оформлений у стилі неокласицизм, складається із двох різних житлових секцій.",
               "У будинку проживала родина мистецтвознавця та археолога Адріана Прахова."
            ],
            "location": "вулиця Велика Житомирська, 40"
         }
      },
      {
         "id": 2, 
         "text": "ЖИТЛОВИЙ БУДИНОК НА СІЧОВИХ СТРІЛЬЦІВ", 
         "picSrc": "https://cosmic-conkies-afcef9.netlify.app/pic3.png",
         "aboutData": {
            "historyText": [
               "Збудований 1898 року київським архітектором Володимиром Ніколаєвим на ділянці інженера-технолога Ф.Фальберга. Крім житлових апартаментів усередині розташовувалась школа живопису та ліплення академіка В. Галинського, а також Польське гімнастичне товариство.",
               "Кожен поверх був розрахований на дві великі п'ятикімнатні квартири."
            ],
            "location": "вулиця Січових Стрільців, 14"
         }
      },
      {
         "id": 3,
         "text": "БУДИНОК ІЗ КОТАМИ", 
         "picSrc": "https://cosmic-conkies-afcef9.netlify.app/pic4.png",
         "aboutData": {
            "historyText": [
               "Побудований у 1909 році у стилі пізнього модерну з елементами неоготики та романського стилю. Автором проекту був талановитий київський архітектор Володимир Безсмертний.",
               "Ще одна особливість фасаду - велика кількість декору. Якщо придивитися, можна розгледіти двох сов над дверима, двох кішок біля вікна на першому поверсі, фамільний герб Ягімовських."
            ],
            "location": "вулиця Гоголівська, 23"
         }
      }
   ]
}
